{ "Liedtext" : [
    "Auf, auf zum fröhlichen Blasen, auf, auf du schöne Maid. Er fängt schon an zu fragen, wo du wohl heute bleibst. Das Vögeln in den Wäldern, es macht ja so viel Spaß. Auf Wiesen und in Feldern, wenn es so richtig kracht.",
    "Früh morgen als der Jäger mit ´ner großen Latte kam, da sah er mit Vergnügen das geile Mädchen an. Die Hirsche und die Rehe, sie staunten alle sehr, sie sahen lange keine solch´ große Latte mehr.",
    "Ein scharfes Jägerleben vergnügt ja jede Brust, der Holden nach zu steigen, macht heiß und höchste Lust. Wir laden unsere Büchsen mit Pulver und Kondom; Wir führ´n das geilste Leben, wir werden niemals fromm.",
    "Auf der Elbe sind wir gefahren in dem wunderschönen Monat Mai, ja Monat Mai.  ||: Hübsche junge Madels, haben wir geliebt in der Nacht von Zwo bis Drei :||",
    "Und die eine die ich meine ja die wollt so gerne mit mir Gehen, ja mit mir gehen. ||: Doch sie konnte vor lauter weinen ihren Heimweg nicht mehr sehn :||",
    "Kehre um du geliebtes Madel, denn der Weg der ist ja noch so weit, ja noch so weit. ||: Und der Morgen fängt schon an zu tagen, Schatz was sagen da die Leut :||",
    "Lass sie reden ja was sie wollen, denn es geht ja keinen Etwas an, ja etwas an. ||: Denn ein jedes blutjunges Madel, schafft sich einen Langgardisten an :||",
    "Silbern klingt und springt die Heuer, heut' speel ick dat feine Oos. Heute ist mir nichts zu teuer, morgen geht die Reise los. Langsam bummel ich ganz alleine die Reeperbahn nach der Freiheit 'rauf, treff ich eine recht blonde, recht feine, die gabel ich mir auf.",
    "Kehr ich heim im nächsten Jahre, braungebrannt wie'n Hottentott; hast du deine blonden Haare schwarz gefärbt, vielleicht auch rot, grüßt dich dann mal ein fremder Jung' und du gehst vorüber und kennst ihn nicht, kommt dir vielleicht die Erinnerung wieder, wenn leis' er zu dir spricht:",
    "Komm doch, liebe Kleine, sei die meine, sag' nicht nein! Du sollst bist morgen früh um neune meine kleine Liebste sein. Ist dir's recht, na dann bleib' ich dir treu sogar bis um zehn. Hak' mich unter, wir woll'n jetzt zusammen bummeln geh'n. Auf der Reeperbahn nachts um halb eins, ob du'n Mädel hast oder hast kein's, amüsierst du dich, denn das findet sich auf der Reeperbahn nachts um halb eins. Wer noch niemals in lustiger Nacht einen Reeperbahnbummel gemacht, ist ein armer Wicht, denn er kennt dich nicht, mein St. Pauli, St. Pauli bei Nacht.",
    "Wenn wir erklimmen schwindelnde Höhen, steigen dem Gipfelkreuz zu, in unsern Herzen brennt eine Sehnsucht, die lässt uns nimmermehr in Ruh´.",
    "Mit Seil und Hacken, den Tod im Nacken hängen wir an der steilen Wand.   Herzen erglühen, Edelweiß blühen, voran geht´s mit sichrer Hand.",
    "Fels ist bezwungen, frei atmen Lungen,  ach, wie so schön ist die Welt. Handschlag, ein Lächeln, Mühen vergessen, alles auf´s Beste bestellt.",
    "Beim Alpenglühen heimwärts wir ziehen, Berge, die leuchten so rot. Wir kommen wieder, denn wir sind Brüder, Brüder auf Leben und Tod.",
    "In Rio de Janeiro, in einer klitzekleinen Hafenbar, saß ein braungebrannter Gaucho, mit schwarz-braunem Haar. Um Dolores zu vergessen, die seine Liebste war gewesen, sprach er zu Don Filippo, dem alten Spelunkenwirt.",
    "In Rio de Janeiro, in einer klitzekleinen Hafenbar, saß ein braungebrannter Gaucho, mit schwarz-braunem Haar. und er sprach Amiego mio, sie war die schönste Frau in Rio, da lachte Don Filippo, der alte Spelunkenwirt.",
    "Almost heaven, West Virginia, Blue ridge mountains, Shenandoah river Life is old there, older than the trees. Younger than the mountains, growin' like a breeze",
    "All my memories, gather 'round her Miner's lady, stranger to blue water Dark and dusty, painted on the sky Misty taste of moonshine, teardrops in my eyes",
    "I hear her voice in the mornin' hour she calls me Radio reminds me of my home far away Drivin' down the road I get a feelin' That I should have been home yesterday, yesterday",
    "Schön war sie, die Prärie, alles war, wunderbar. Da kam an, weißer Mann, wollte bau'n Eisenbahn.",
    "Böse geht, er nach Haus, und er gräbt, Kriegsbeil aus. Seine Frau, nimmt ihm keck, Kriegsbeil und, Lasso weg.",
    "Häuptling schrie, ziemlich laut, fuhr fast aus, roter Haut. Seine Frau, nahm sich Pfeil, stach ihm ins Hinterteil.",
    "Eisenbahn, spuckte Dampf, Häuptling kam, wollte Kampf. Weißer Mann, sprach komm her, du wirst gleich, Kondukteur.",
    "Dieses Haus ist alt und hässlich dieses Haus ist kahl und leer, denn seit mehr als 50 Jahren da bewohnt es keiner mehr. Dieses Haus ist halb verfallen und es knarrt und stöhnt und weint,dieses Haus ist noch viel schlimmer als es scheint.",
    "Dieses Haus hat faule Schindeln und der Sturm der macht es krank und die alten morschen Balken waschen Schnee und Regen blank. Dieses Haus hat keine Farbe und der Rost der nagt und frisst, bis das ganze Haus ein einz´ger Rostfleck ist.",
    "Dieses Haus ist voller Stimmen, die kein sterblicher versteht. Dieses Haus ist voller Seufzer, wenn der Nachtwind es umweht. Dieses Haus hat viele Türen doch nicht eine führt hinaus, denn wer drin ist der bleibt drin in diesem Haus.",
    "Dieses Haus will ich bewohnen komm' vom Wandern ich zurück. Denn das Haus ist voller Wunder und voll heimlicher Musik. Alle Sterne hör' ich singen und die Schatten am Kamin, leiten zu den Träumen meiner Jugend hin.",
    "Das alte Haus von Rocky Docky, hat vieles schon erlebt, kein Wunder das es zittert, kein Wunder das es bebt. Das Haus von Rocky Docky, sah Angst und Pein und Not, es wartet jeden Abend auf's neue Morgenrot.",
    "Von all unsern Kameraden war keiner so lieb und so gut  wie unser kleiner Trompeter,  ein lustiges Langgardistenblut.",
    "Wir saßen so fröhlich beisammen in einer gar stürmischen Nacht. Mit seinen Freiheitsliedern hat er uns glücklich gemacht.",
    "Da kam eine feindliche Kugel bei einem so fröhlichen Spiel mit einem seligen Lächeln  unser kleiner Trompeter, er fiel.",
    "Schlaf wohl, du kleiner Trompeter, wir waren dir alle so gut! Schlaf wohl, du kleiner Trompeter, du lustiges Langgardistenblut.",
    "Es saßen die alten Germanen zu beiden Ufern des Rheins.  Sie saßen auf Bärenhäuten und soffen immer noch eins. Sie saßen auf Bärenhäuten und soffen immer noch eins.",
    "Da trat in ihre Mitte ein Jüngling römischen Bluts.  Grüß Gott, ihr alten Germanen ich bin der Tacitus.",
    "Da trat in ihre Mitte ein Sachse namens Paul.  Nach altgermanischer Sitte bekam er eins aufs Maul.",
    "Da trat in ihre Mitte ein Kerl, der unheimlich Soff.  „Druschba, staruj, Germany, menja Nikita Crutschow“.",
    "Und als am anderen Morgen der Jüngling den Schaden besah.  Schrieb er mit zitternden Händen in seine Germania.",
    "Wir sind zwar keine Germanen, doch pflegen wir uralten Brauch.  Wir würfeln nicht um unsre Weiber,  doch saufen können wir auch.",
    "Die blauen Dragoner, sie reiten mit klingendem Spiel durch das Tor. Fanfaren sie begleiten,  hell zu den Hügeln empor.",
    "Die wiehernden Rosse, sie stampfen, die Birken, die wiegen sich lind. Die Fähnlein auf den Lanzen  flattern im Morgenwind.",
    "Morgen, da müssen sie reiten, mein liebster wird bei ihnen sein.  Morgen in alle Weiten,  morgen, da bin ich allein.",
    "Weit ist der Weg zurück ins Heimatland, so weit, so weit.  Dort wo die Blumen steh´n am Waldesrand, grüßt die neue Zeit. Jeder brave Musketier, sehnt heimlich sich nach dir.  Ja, weit ist der Weg zurück ins Heimatland, so weit, so weit. Die Wolken zieh´n dahin, daher. Sie zieh´n wohl übers Meer. Der Mensch lebt nur einmal und dann nicht mehr. (Schade)",
    "Die Getränke sind frei, wir wollen ein heben. Wer immer es sei, der Spender soll leben! Man darf nicht vergessen, drei Bier sind ein Essen, drum Leber verzeih´, die Getränke sind frei.",
    "Die Getränke sind frei und gut für die Nieren. Drum kommet herbei und lasst euch kurieren. Die Ärzte empfehlen für durstige Kehlen, oft Bier als Arznei, die Getränke sind frei.",
    "Die Getränke sind frei, drum lassen wir´s laufen. Das Gelbe vom Ei, ist kostenlos saufen. Man trinkt ohne Qualen und denkt nicht ans Zahlen, Es bleibet dabei: Die Getränke sind frei.",
    "Die Getränke sind frei, das Glas man mir füllen! Heut ist es einerlei, ich sammle Promille. Heut spielt´s keine Rolle und bei der Kontrolle, sag ich dem Matthias glei´: Die Getränke war´n frei!",
    "Der Abend senkt sich auf die Dächer der Vorstadt,  Die Kinder am Hof müssen Heim. Die Krämersfrau fegt das Trottoir vor dem Laden,  ihr Mann trägt die Obstkisten rein.  Der Tag ist vorüber, die Menschen sind müde,  Doch viele gehen nicht gleich nach Haus.   Denn drüben klingt aus einer offenen Türe,  Musik auf den Gehsteig hinaus.",
    "Die Postkarten dort an der Wand in der Ecke, Das Foto vom Fußballverein, Das Stimmengewirr, die Musik aus der Jukebox, All das ist ein Stückchen daheim. Du wirfst eine Mark in den Münzautomat, Schaust andern beim Kartenspiel zu. Und stehst mit dem Pils in der Hand an der Theke und bist gleich mit jedem per Du.",
    "Man redet sich heiß und sprich sich von der Seele, Was einem die Laune vergellt. Bei Korn und bei Bier findet mancher die Lösung, Für alle Probleme der Welt. Wer Hunger hat, der bestellt Würstchen mit Kraut, Weil es andere Speisen nicht gibt. Die Rechnung, die steht auf dem Bierdeckel drauf, Doch beim Wirt hier hat jeder Kredit.",
    "Die kleine Kneipe in unserer Strasse, Da wo das Leben noch lebenswert ist.  Dort in der Kneipe in unserer Strasse, Da fragt dich keiner, was du hast  oder bist.",
  "Ich wache auf, es fühlt sich an als ob mein Kopf explodiert, meine Kumpels hatten Spaß, ich bin komplett dekoriert. Und ich schaue in den Spiegel was ist eigentlich passiert, denn über'm Arsch hab ich ein Arschgeweih tätowiert. Besoffen Autofahren ist doch ok wenn man sich anschnallt, dachte Ich doch jetzt brauch Ich glaub Ich 'n juten Anwalt. Meine Nase ist gebrochen, man wie schmerzhaft das ist, tja der Türsteher war anscheinend stärker als ich. Und die Olle neben mir, die sieht aus wie Thomas Gottschalk, wie hab ich mir die denn schön gesoffen man ich kotz bald. Man ich trink nie wieder, auf jeden Fall 'ne Zeit lang. Naja ok auf jeden Fall bis nächsten Freitag",
  "Ich mach ein Auge auf, das Andre geht nicht auf, Alles dreht sich und ich glaub mein Bett bewegt sich auch. Erstmal steh ich auf, doch das geht nicht au! Ey man was soll das, da guckt ein Katheterschlauch aus meinem Penis raus. Verdammt wo bin ich und warum bin Ich stinkbesoffen, warum trag ich dieses blöde Kleid mit hinten offen. Warum fühlt mein Kopf sich an als ob ein Block dagegen knallt, Ich geh zum Spiegel, oh mein Gott, Ich hab 'n B am Hals. Dieses Gesaufe is' nich gut für meine Leber klar doch, jetzt hab ich 'ne große Narbe da wo meine Leber war. Egal sie können die Leber haben, dann muss ich weniger tragen. Macht mir nichts, ist ganz ok doch bitte kann mir jemand sagen:",
  "Wo war ich in der Nacht, von Freitag auf Montag. War Ich 3, 3 Tage wach, oder einfach am Koma. Und Ich denk mir so 'ne Scheiße, ich bin splitternackt und pleite. Sag mir wo war ich in der Nacht, von Freitag auf Montag.",
  "Einst ging ich am Strande der Donau entlang, Ein schlafendes Mädchen am Ufer ich fand, ||: Ein schlafendes Mädchen am Ufer ich fand. :||",
  "Sie hatte die Beine weit von sich gestreckt, Ihr schneeweißer Busen war halb nur bedeckt, ||: Ihr schneeweißer Busen war halb nur bedeckt. :||",
  "Ich machte mich über die schlafende her, Sie hörte das Rauschen der Donau nicht mehr ||: Sie hörte das Rauschen der Donau nicht mehr. :||",
  "Du schamloser Bursche was hast du vollbracht, Du hast mich im Schlafe zur Mutter gemacht, ||: Du hast mich im Schlafe zur Mutter gemacht. :||",
  "Jetzt hat sie vier Kinder und noch keinen Mann, Da hängten die Leute ein Schloss vorne dran, ||: Da hängten die Leute ein Schloss vorne dran. :||",
  "Hier hast du 'nen Heller und geh´ bald nach Haus, Und wasch dir die Mmmhhhh mit Kernseife aus, ||: Und wasch dir die Mmmhhhh mit Kernseife aus. : ||",
  "Ich steh auf der Brücke und schwenke den Hut, Mach´s gut alte Nutte, die Nummer war gut, ||: Mach´s gut alte Nutte, die Nummer war gut. : ||",
  "Und nun die Moral von der ganzen Geschicht´, Schlafende Mädchen, die vögelt man nicht, ||: Schlafende Mädchen, die vögelt man nicht. : ||",
  "Wenn der Mondenschein die Erde küsst und du ganz allein zuhause bist. Wenn die Einsamkeit dich langsam traurig macht dann verwandelt sich im Traum die Nacht.",
  "Eine weiße Kutsche fährt vorbei und die Welt ist voller Zauberei. Und im Traum seh ich ein weißes Schloss vor mir, und Dein Name steht schon an der Tür.",
  "Wenn die Sterne auf die Reise geh´n, und du kannst dein eignes Sternbild seh´n. dann kommt Gold und Silber aus dem Himmelszelt, wie ein Märchen auf die dunkle Welt.",
  "Eine Fee hat aus dem Gold der Nacht, einen kleinen Ring für dich gemacht. Und den schenk ich dir wenn wir uns wieder sehn, und dann träumend in die Sonne geh´n",
  "Oh glaub mir, Dream Girl, Mädchen meiner Träume, Dream Girl, meiner schönen Träume, Dream Girl, komm, oh komm zurück zu mir. Oh I love you, I love you, Dream Girl, schließe deine Augen, Dream Girl, Träume muss man glauben, Dream Girl, komm lass mich im Traum zu dir.||: Oh I love you, I love you so. :||",
  "Du liebst Musik und Gitarrenklang Und vom Lachen und Tanzen lebst Du die ganzen Jahre lang Aber die Zeit geht so schnell vorbei Und ganz andere Dinge gibt es dann für uns zwei",
  "Schau in den Spiegel wie schön Du bist, bist noch schön in den Jahren, wenn in den Haaren Silber ist. Freu Dich mit mir auf die schönste Zeit, wenn der Sommer des Lebens Rosen der Liebe streut.",
  "Ist das noch dieselbe Straße die ich schon seit vielen Jahren geh'? Ist das noch dieselbe Stadt die ich im Licht der Sterne glitzern seh'? Bist Du wirklich keine Fremde ist es wirklich keine Phantasie? Mir erscheint die ganze Welt verrückt denn ich bin glücklich wie noch nie.",
  "Als die andre mich verließ, dachte ich das kann doch gar nicht sein. Und ich dachte mir das Spiel ist aus, ich bleib für alle Zeit allein. Dann kamst du das graue Gestern war vorüber eh ich mich versah. Und schon nach dem ersten Kuss von dir war eine neue Liebe da.",
  "Eine neue Liebe ist wie ein neues Leben. Nananananana Was einmal war ist vorbei und vergessen und zählt nicht mehr. Eine neue Liebe ist wie ein neues Leben. Nananananana Mir ist als ob ich durch dich neu geboren wär. Heute fängt ein neues Leben an, deine Liebe die ist Schuld daran. Alles ist so wunderbar, dass man es kaum verstehen kann.",
  "Wenn man so will Bist du das Ziel einer langen Reise Die Perfektion der besten Art und Weise In stillen Momenten leise Die Schaumkrone der Woge der Begeisterung Bergauf, mein Antrieb und Schwung",
  "Wenn man so will Bist du meine Chill-Out Area Meine Feiertage in jedem Jahr Meine Süßwarenabteilung im Supermarkt Die Lösung, wenn mal was hakt So wertvoll, dass man es sich gerne aufspart Und so schön, dass man nie darauf verzichten mag",
  "Eine Frau, die kaufte sich Bananen, doch wozu das konnte keiner ahnen. Eines Nachts in einem schönem Traume Schob sie sich eine in die 1, 2, 3, …",
  "Eine Frau die wollte nach Sizilien, sie hatte Schenkel blütenweiß wie Lilien. Und mitten drin da hatte sie zum Trotze Eine kohlraben-schwarze 1, 2, 3, …",
  "Ein Junge wollte zum Theater, wollte Schauspieler werden wie sein Vater. Doch als er sah die vielen schönen Nixen Fing er gleich wieder an zu 1, 2, 3, …",
  "Ein Matrose wollte übers Wasser, und sein Madel wurde immer blasser. Der Matrose wollte nur mal segeln, sein Madel aber wollte 1, 2, 3, .",
  "||: 1, 2, 3, was geht das uns an, das geht uns gar nichts an, wir singen nur ein Lied davon. :||",
  "Eins, Zwei und Drei, wir sind der lustigen Vier. Wer von uns Vier bezahlt ´ne Runde Bier? Gerade so wie du, denk ich in meinem Sinn. ||: Nur mal so ´ne Runde zahlen ist doch gar nicht schlimm! :||",
  "Eins, Zwei und Drei, wir sind der lustigen Fünf. Wer von uns Fünf geht´s Madel an die Strümpf? Gerade so wie du, denk ich in meinem Sinn. ||: Nur mal an die Strümpf zu fassen ist doch gar nicht schlimm! :||",
  "Eins, Zwei und Drei, wir sind der lustigen Sechs. Wer von uns Sechs geht’s Madel ans Gewächs? Gerade so wie du, denk ich in meinem Sinn. ||: Nur mal ans Gewächs zu gehen ist doch gar nicht schlimm! :||",
  "Eins, Zwei und Drei, wir sind der lustigen Sieben. Wer von uns Sieben wird nun die Nummer schieben? Gerade so wie du, denk ich in meinem Sinn. ||: Nur mal so ´ne Runde schieben ist doch gar nicht schlimm! :||",
  "Eins, Zwei und Drei, wir sind der lustigen Acht. Wer von uns Acht ha wohl das Kind gemacht? Gerade so wie du, denk ich in meinem Sinn. ||: Nur mal so ein Kind zu machen ist doch gar nicht schlimm! :||",
  "Eins, Zwei und Drei, wir sind der lustigen Neun. Wer von uns Neun wird nun das Kind betreu´n? Gerade so wie du, denk ich in meinem Sinn. ||: Nur mal so ein Kind betreuen ist doch gar nicht schlimm! :||",
  "Eins, Zwei und Drei, wir sind der lustigen Zehn. Wer von uns Zehn wird mit dem Madel geh´n? Gerade so wie du, denk ich in meinem Sinn. ||: Nur mal mit dem Madel geh´n ist doch gar nicht schlimm! :||",
  "Eins, Zwei und Drei, wir sind der lustigen Elf. Wer von uns Elf kriegt eine auf die Zwölf? Gerade so wie du, denk ich in meinem Sinn. ||: Nur mal auf die Zwölf zu kriegen ist doch gar nicht schlimm! :||",
  "Auf dem Markt herrscht reges Treiben, alle tun die Nase reiben. An den Schaufenstern und Scheiben und kein Auto weit und breit. Saubre Luft und Bunte Blumen, in der Mitte rauscht ein Brunnen und in wend´scher Tracht ein Weib Kinder spiel´n zum Zeitvertreib (zum Zeitvertreib)",
  "Einst kommt der Tag, da gehen wir in Rente und Witt´chenau ist schöner als Paris. Wir sitzen da am Markt auf einer Banke und sind so glücklich wie im Paradies.",
  "Wir geh'n zum Thresen, sie stellt mir ihre Friends vor, holen neue Drinks und drängeln uns zum Dancefloor. Alles schwitzt, es ist so heiß, wie in den Tropen. Heut wird für's Auge wieder einiges geboten. Es ist so laut hier, man versteht sein eignes Wort nicht. Durch den Nebel flackert hell das Stroboskoplicht. Wir geh'n zum DJ hoch und wünschen uns're Lieder. Er spielt sie nie, doch wir versuchen's immer wieder.",
  "Ich sprech sie an, mit meiner alten groben Masche. Frag nach der Nummer, hol mein Handy aus der Tasche. Sie sagt: Ja gleich, ich muss nur grade zur Toilette. Dass sie nicht wieder kommt, da halt ich jede Wette. Die Nächste ist zwar nicht so schön, doch sie bleibt stehen. Sie erzählt mir viel von Horoskopen und Problemen. Ich kippe ungeschickt mein Bier in ihren Ausschnitt. Dann kommt ihr Freund auch schon mit seinem großen Auftritt.",
  "Meine Braut, sie heißt Marianne, wir sind seit zwölf Jahren verlobt. Sie hätt mich so gern zum Manne und hat schon mit Klage gedroht. Die Hochzeit wär längst schon gewesen, wenn die Hochzeitsreise nicht wär; denn sie will nach Hawaii, ja, sie will nach Hawaii, und das fällt mir so unsagbar schwer.",
  "Wenn sie mit mir nach Pilsen führe, dann wären wir längst schon ein Paar. Doch all meine Bitten und Schwüre verschmähte sie Jahr um Jahr. Sie singt Tag und Nacht neue Lieder von den Palmen am blauen Meer; denn sie will nach Hawaii, ja, sie will nach Hawaii, und das fällt mir so unsagbar schwer.",
  "Es scheint der Mond so hell auf dieser Welt. Zu meinem Madel bin ich hin bestellt. ||: Zu meinen Madel Junge, Junge, Junge, da will ich gehn, ja gehn, ja gehen. Vor ihren Fensterlein da bleib ich stehn :||",
  "Wer steht da draußen und klopfet an, dass ich die ganze Nacht nicht schlafen kann. ||: Ich mach nicht auf Junge, Junge, Junge, lass dich nicht ein, ja ein, ja ein. Weil meine Eltern noch nicht schlafen sein :||",
  "Den blanken Taler, den geb ich dir. Wenn du mich schlafen lässt heut Nacht bei dir. ||: Nimm deinen Taler Junge, Junge, Junge, und geh nach Haus, nach Haus, nach Haus. Such dir zum Schlafen eine andre aus :||",
  "Du wirst noch weinen und traurig sein, wenn du nun schlafen musst die Nacht allein. ||: Du wirst noch sagen Junge, Junge, Junge, oh weh, oh weh, oh weh, oh weh, hätt ich den Taler doch im Portmonee. :||",
  "Es war in einer Sommernacht am Rande des Ural. Die Funken saßen Arsch an Arsch, die Köpfe waren kahl. Der Kommodore jammerte „Wie ist das Leben schwer“, Wir haben keinen Goldi mehr, die Flaschen die sind leer. Yippi yayeh, yippi yayoh – wir haben keinen Goldi mehr, die Flaschen, die sind leer",
  "Es war in einer Sommernacht am Rande des Ural. Die Funken saßen Arsch an Arsch, die Köpfe waren kahl. Da trank ihr Kommodore dann den letzten Goldi aus, die Funken stürzten über ihn, was war das für ein Graus. Yippi yayeh, yippi yayoh - Die Funken stürzten über ihn, was war das für ein Graus.",
  "Es war in einer Sommernacht am Rande des Ural. Die Funken saßen Arsch an Arsch, die Köpfe waren kahl. Die Fahne die war abgebrannt, die Hütte explodiert, der Kommodore weggerannt, sie hatten ihn kastriert. Yippi yayeh, yippi yayoh - Der Kommodore weggerannt, sie hatten ihn kastriert.",
  "Es war in einer Sommernacht am Rande des Ural. Die Funken saßen Arsch an Arsch, die Köpfe waren kahl. Da kamen hundert Lange an, sie schossen wild umher, und als die Schlacht zu Ende war, gab´s keinen Funken mehr. Yippi yayeh, yippi yayoh - Und als die Schlacht zu Ende war, gab´s keine Funken mehr.",
  "Glück auf, Glück auf! Der Steiger kommt, Und er hat sein helles Licht bei der Nacht, und er hat sein helles Licht bei der Nacht schon angezünd't, schon angezünd't.",
  "Schon angezünd't! Es wirft seinen Schein, ||: und damit so fahren wir - bei der Nacht :|| ||: ins Bergwerk ein. :||",
  "Ins Bergwerk ein, wo die Bergleut sein, ||: die da graben ja das Silber und das Gold - bei der Nacht :|| ||: aus Felsenstein. : ||",
  "Der eine gräbt das Silber, der andre gräbt das Gold. ||: Doch dem schwarzbraunen Mägdelein - bei der Nacht :|| ||: dem sein sie hold. : ||",
  "Ade, ade, ade, ade! Herzliebste mein! ||: Und da drunten in dem tiefen, finstern Schacht - bei der Nacht :|| ||: da denk ich dein. :||",
  "Und kehr ich heim, zu der liebsten mein, ||: dann erschallet des Bergmanns Gruß - bei der Nacht :|| ||: Glück auf! Glück auf! :||",
  "Wir Bergleut’ sein’s, sein’s kreuzbrave Leut’, ||: denn wir tragen ja das Leder vor dem Arsch bei der Nacht :|| ||: und saufen Schnaps. :||",
  "Es war schon dunkel,als ich durch die Vorstadtstraßen heimwärts ging Da war ein Wirtshaus aus dem das Licht noch auf den Gehsteig schien. Ich hatte Zeit und mir war kalt, drum trat ich ein. Da saßen Maenner mit braunen Augen und mit schwarzem Haar und aus der Jukebox erklang Musik die fremd und südlich war. Als man mich sah, stand einer auf und lud mich ein.",
  "Und dann erzählten sie mir von grünen Hügeln, Meer und Wind, von alten Häusern und jungen Frauen, die alleine sind und von dem Kind, das seinen Vater noch nie sah. Sie sagten sich immer wieder irgendwann geht es zurück, und das Ersparte genügt zu Hause für ein kleines Glück, und bald denkt keiner mehr daran, wie es hier war.",
  "Griechischer Wein ist so wie das Blut der Erde, komm schenk dir ein, und wenn ich dann traurig werde liegt es daran, dass ich immer träume von daheim, du musst verzeihn. Griechischer Wein und die altvertrauten Lieder, schenk noch mal ein, denn ich fühl die Sehnsucht wieder, in dieser Stadt werd ich immer nur ein Fremder sein, und allein.",
  "Wir sind die Lange Garde, wir geh’n noch alle nicht Heidi Heido Heidi Heido",
  "Die kolossale Verperlung die ist bei uns schon Pflicht wir saufen den Goldi und seh’n danach kein Licht",
  "Liegen die traurigen Trauben, schon wieder im Gebüsch Säuft dich die Lange Garde, schon wieder untern Tisch Heidi Heido Heidi Heido das Funkenpack das Funkenpack, das geht uns auf den Sack",
  "Die Funkengardeführung geht schon wieder auf den Strich Heidi Heido Heidi Heido seid hässlich seid hässlich, gefickt werdet ihr nicht Heidi Heido Heidi Heido Goldkrone Goldkrone, ihr seid doch alle dicht",
  "Der Tag fing heute morgen wirklich sehr bescheuert an, denn meine Frau die baggerte den Nachbarn wieder an. Und auf den Schreck verklemmte sich mein 3-Minuten-Ei! Die Tochter rief ganz laut: \"Mein Gott, ist das ne Show! Bist du damit noch frei?\"",
  "Und in der Firma setzte ich mich neben meinen Stuhl, \"mehr Kohle ist nicht drin\" sagt mir dabei mein Chef ganz cool. Und wenn ich da so meinen letzten Kontoauszug seh, das Auto alter Schrott, die Oma zu Besuch, au Backe, das tut weh!",
  "Heute schütte ich mich zu, denn ich hab ja allen Grund dazu! Heute hau ich einen drauf, na hallo heut' hält mich keiner auf! Heute wackelt hier die Wand, und was kümmert mich der Brausebrand? ||: Mit Gefühl, schubidu, schütt ich mich heut zu! :||",
  "Irgendwo im fremden Land, ziehen wir durch Stein und Sand. Fern von zuhaus und vogelfrei, hundert Mann, und ich bin dabei.",
  "Hundert Mann und ein Befehl und ein Weg, den keiner will. Tagein, tagaus, wer weiß wohin. Verbranntes Land und was ist der Sinn?",
  "Ganz allein in dunkler Nacht hab' ich oft daran gedacht, dass weit von hier der Vollmond scheint und weit von mir ein Mädchen weint. Und die Welt ist doch so schön, könnt' ich dich noch einmal sehn. Nun trennt uns schon ein langes Jahr, weil ein Befehl unser Schicksal war.",
  "Wahllos schlägt das Schicksal zu, heute ich und morgen du. Ich hör' von fern die Krähen schrei’n im Morgenrot. Warum muss das sein? Irgendwo im fremden Land ziehen wir durch Stein und Sand. Fern von zuhaus und vogelfrei, hundert Mann, und ich bin dabei.",
  "I like the flowers, I like the daffodils. I like the mountains, I like the rolling hills, I like the fireplace when the light is low.",
  "Ich lieb' den Frühling, ich lieb' den Sonnenschein. Wann wird es endlich mal wieder wärmer sein? Schnee, Eis und Kälte müssen bald vorüber geh'n.",
  "Ich ging einmal spazieren die Haschkestraße lang mit dem schönsten Madel an der Hand: Und das Köpfchen das ging so und das Köpfchen das ging so, so ging das Köpfchen und das Köpfchen das ging so.",
  "Und die Arme gingen so…",
  "Und die Beine gingen so …",
  "Und die Bälle flogen so …",
  "Und das Ärschel das ging so …",
  "Und die Muffe die ging so …",
  "Und der Riemen der stand so ...",
  "Und der Riemen der stand so ... In einem Polenstädtchen, da wohnte einst ein Mädchen. Das war so schön, so wunderschön. Es war das allerschönste Kind das man in Polen findt. Aber nein, aber nein, sprach sie, „ich küsse nie!“",
  "Ich lud sie ein zum Tanze, da fiel aus ihrem Kranze, ein Röslein rot, ein Röslein rot. Ich hob es auf von ihrem Fuß und bat um einen Kuss. Aber nein, aber nein sprach sie, „Ich küsse nie!“",
  "Und als der Tanz zu Ende, da nahm sie meine Hände und sprach zu mir und sprach zu mir: „So nimm du deutscher Kavalier, den 1.Kuss von mir, vergiss Maruschka nicht, das Polenkind!“",
  "Und unter einer Eiche, da fand man ihre Leiche, sie war so schön, so wunderschön. Sie hielt ´nen Zettel in der Hand, worauf geschrieben stand: „Ich hab´s einmal probiert und bin krepiert.“",
  "Und eine Eiche weiter, da fand man ihr´n Begleiter, er war so schön, so wunderschön. Er hielt nen´n Zettel in der Hand, worauf geschrieben stand: „Ich hab gesoffen wie ein Schwein und fiel drauf rein!“",
  "Und die Moral vom Ganzen, nimm keine Polen„-pflanzen“, das rat ich dir, das rat ich dir! Schaff dir ein deutsches Madel an, das was vertragen kann Und nicht beim 1.Kuss gleich sterben muss.",
  "In Montana, in den Bergen steht ein Haus am Waldesrain. und dort war'n wir froh und glücklich, ich und meine Caroline.",
  "Jeden Morgen, jeden Abend kueßte ich sie ganz allein. Eines Tages kam ein Fremder, nahm mir meine Caroline.",
  "Zieh' doch weiter, fremder Reiter ! Doch er lachte: Sie ist mein. Und ein Schuß fiel in Montana bei dem Haus am Waldesrain.",
  "Mit dem Sheriff muß ich gehen. Denk' an mich, oh Caroline, in Montana, in den Bergen, morgen frueh im Sonnenschein.",
  "Ja wo man ein Bier trinkt und ein Lied singt, da ist es herrlich, herrlich – auf der Welt (s).",
  "Ja wo man eine Büchse sieht, die vor einem Langen knieht, da ist es herrlich, herrlich - auf der Welt (s).",
  "Ja wo eine Kanone rumst und ein Langer mit seiner Büchse spricht, da ist es herrlich, herrlich – auf der Welt (s).",
  "Ja wo man einen Funken sieht, der vor einem Langen flieht, da ist es herrlich, herrlich – auf der Welt (s).",
  "Ja wo man einen Funken sieht, der vor einem Langen flieht, da ist es herrlich, herrlich – auf der Welt (s). Jenseits des Tales standen ihre Zelte, zum roten Abendhimmel quoll der Rauch. ||: Das war ein Singen in dem ganzen Heere und ihre Reiterbuben sangen auch. :||",
  "Sie putzten klirrend am Geschirr der Pferde, her tänzelte die Merketenderin. ||: Und unterm Singen sprach, der Knaben einer: \"Mädchen du weißt's, wo ging der König hin?\" :||",
  "Diesseits des Tales stand der junge König und hub die feuchte Erde aus dem Grund. ||: Sie kühlte nicht die Glut der heißen Stirne, sie machte nicht sein krankes Herz gesund. :||",
  "Ihn heilten nur zwei jugendfrische Wangen und nur ein Mund, den er sich selbst verbot. ||: Noch fester schloss der König seine Lippen und sah hinüber in das Abendrot. :||",
  "Jenseits des Tales standen ihre Zelte, zum roten Abendhimmel quoll der Rauch. ||: Das war ein Lachen in dem ganzen Heere und ihre Reiterbuben lachten auch. :||",
  "Er sprach von Liebe, dabei waren sie noch nicht mal 15 Jahr', schwor, große Worte, und er küsste sie und streichelte ihr Haar.",
  "Sie sprach von Träumen, und wie gerne würde sie ihm alles glauben, malte mit ihm Bilder, von dem Leben,  das sie sich dann beide bauten.",
  "Er traf sie wieder, viele Jahre sind seit damals schon vergangen,  sieht in ihre Augen, und er denkt zurück - wie hat es angefangen.",
  "Er traf sie wieder, viele Jahre sind seit damals schon vergangen,  sieht in ihre Augen, und er denkt zurück - wie hat es angefangen.\r\nKehr ich einst zur Heimat wieder, früh am Morgen, wenn die Sonn aufgeht.\r\nSchau ich dann ins Tal hernieder,  wo vor jeder Tür ein Madel steht.",
  "Liebes Madel lass das Weinen,  liebes Madel lass das Weinen sein.  Wenn die Rosen wieder blühen,    ja dann kehr ich wieder bei dir ein.",
  "In dem Schatten einer Eiche,  ja da gab sie mir den Abschiedskuss.  Schatz ich kann nicht bei dir bleiben,  weil, ja weil, ich von dir Scheiden muss.",
  "Ich steck dir die halbe Tüte Erdnusschips  in deinen zuckersüßen Mund.  Ich find dich in einem Comic-Heft wieder,  fotografiere dich bunt. Graffitis machen graue Wände lebendig,  ich wünschte, ich könnt das auch.  Und wie ich überleg, was ich denn wirklich kann  seh ich, dass ich zu nichts taug.",
  "Für diesen Augenblick dich in die Kamera zu kriegen  haut mal wieder nicht hin.Komm und lass uns heute noch nach England fliegen, God save the Queen. An der Westküste dann die Promenade runter wo schon der Kapitän wartet. \"Guten Tag, zweimal bis nach Feuerland bitte!\" Das Schiff ist leicht entartet.",
  "Samstagnacht halb zwei, alle sind bedient nur ich bin noch dabei den ganzen Abend war ich tapfer hab' gebaggert und geschaut  neben mir du süße Braut. Wir reden über Filme was dein Ex-Freund hat studiert. Ich schlaf schon fast im Stehen ein und du tust doch interessiert,  du sagst du stehst auf Liebesfilme und auf Pferdesport. Ich denke, Jockey wär' ich auch ganz gern'- doch wenn's geht sofort.",
  "Hör gut zu was ich dir sage: „Zu mir oder zu dir, dass ist hier die Frage.“ In der Hose ist der Teufel los doch du kapierst es nicht.  Ich schau dir in die Bluse, Kleines du in mein Gesicht.",
  "Lass uns schmutzig Liebe machen, alle diese wilden Sachen,  die man nur aus Filmen kennt, die man nie beim Namen nennt.  Lass uns schmutzig Liebe treiben, Körper aneinander reiben, laß's uns wie die Tiere tun, hier und jetzt und nun. ",
  "Aus einem Samenkorn im Sand wird die schönste Blume wenn die Sonne scheint und der Regen fällt. Aus einem Lächeln einem Blick wurde unsre Liebe und ich sorg dafür das sie immer hält  für immer hält",
  "Leben mit dir ist der Himmel auf Erden  dafür würd ich durch die Hölle geh'n. Die Welt wär sinnlos für mich, ohne dich  gib mir die Hand, nur mit dir will ich leben.",
  "Wieder war es die letzte Straßenbahn,  die uns zwei nach Haus gebracht. Und der Schaffner schaut uns so fragend an  denn es war schon Mitternacht!",
  "Und dann standen wir noch vor deiner Tür, wo die Gaslaterne ist.  Und die Turmuhr schlug und dann hast du mich zum Abschluss noch  einmal geküsst.",
  "Wieder ist es die letzte Straßenbahn, doch ich fahre heute allein.  Und der Schaffner schaut mich so fragen an denn er sah uns immer  zu zwein",
  "Aus dem Hause Vis-a-vi, sieht man jeden früh Die Mary Loo den Weg zur Schule geh´n.  Und sie geht so froh daher, lächelt freundlich bitte sehr.  Das finden alle an ihr wunderschön",
  "Viele Mädchen kann man sehn, die in Nietenhosen gehen.  Doch Mary Loo hat damit nichts im Sinn. Und das Mädchen Mary Loo mit dem schicken Kleid dazu  Sieht aus wie eine kleine Königin.",
  "Hey, Hey, hello Mary Loo, sie mal an: Dein Kleid ist schick und schick sind deine Schuh.  Und du, Mary Loo, du lachst dazu  so wie ein Sonnenschein, Mary Loo.",
  "||: Ja der Montag, das ist der Blau -Tag. :||",
  "||: Ja der Dienstag das ist der Bummel -Tag :||",
  "||: Ja der Mittwoch das ist der Lieb - Tag :||",
  "||: Ja der Donnerstag das ist der Grün -Tag:||",
  "||: Ja der Freitag das ist der Fleiß -Tag:||",
  "||: Ja der Samstag das ist der Zahl -Tag:||",
  "||: Ja der Sonntag das ist der Sauf -Tag:||",
  "Heute wollen wir marschier´n Einen neuen Marsch probier´n ||:In dem schönen Westerwald Ja da pfeift der Wind so kalt.:||",
  "Und die Gretel und der Hans, gehen des Sonntags gern zum Tanz Weil das Tanzen Freude macht und das Herz im Leibe lacht.",
  "Ist das Tanzen dann vorbei, gibt gewöhnlich Keilerei. Und den Bursch, den das nicht freut, sagt man der hat keinen Schneid.",
  "Pod Kulowom we holi, najrjeńši wrjós tam mam. ||: Mje wutroba boli pak, zo mam šćipać jón sam. :||",
  "||: Hdy by tam ze mnu šła, za wrjosom hladała, to rjeńši by snadź kćěł, ja bych će lubo měł :||",
  "Pod Kulowom we holi, kćě strowa kimjelčka. ||: Mje wubroba boli pak, zo njejsy ze mnu šła :||",
  "Pod Kulowom we holi, stej’ wrjós zas wysoko.  ||: Mje wutroba boli pak, zo maš nětk druheho :||",
  "||: Sym wrjós wšón zešćipał, zo njebych powědał, kak lubo sym će měł, hdyž w holi wrjós je kćěł :|| ",
  "Verseucht mir meinen Garten mit Schwefeldioxyd  vernebelt mir die Sinne bis man nichts mehr sieht  baut mir durch die Küche noch 'ne Autobahn  schneidet mir die Haare und zieht mir noch 'nen Zahn.  Und wenn es wirklich nötig ist dann will ich nicht so sein dann lagert noch Plutonium in meinem Keller ein.",
  "Schlachtet meine Katze zum Wohl der Medizin  bringt mich auf die Palme verpasst mir Ephedrin  zieht euch meine Oma zu Spitzeldiensten ran  foltert mich mit Wissenschaft bis ich nicht mehr kann.  Geht's mir dann ganz schmutzig stampft mich kräftig ein - zum Segen der Nation muss das wohl so sein.",
  "Ich sah ein schönes Fräulein im letzten Autobus  Sie hat mir so gefallen drum gab ich ihr nen Kuss  Doch es blieb nicht bei dem einem, das fiel mir gar nicht ein  und Hinterher hab ich gesagt sie soll nicht böse sein.",
  "Heut ist das schöne Fräulein schon lange meine Braut  und wenn die Eltern es erlauben werden wir getraut.  Jeden Abend will sie wissen, ob das auch so bleibt bei mir  Das ich sie küsse Tag und Nacht, dann sage ich zu ihr ",
  "Sascha liebt nicht große Worte, denn er war von eigener Sorte, konnte hoch den Bogen spucken  und mit beiden Ohren zucken.",
  "Saschas Vater war ein Pferdehändler, der auch reiten lehrte. In der Stunde zehn Kopeken, Sascha musste Pferde pflegen.",
  "Pferde konnte er nicht leiden, haute sie auf beiden Seiten. Und er riss sie roh am Zügel, denn er liebte nur Geflügel",
  "Doch die kleinen Pferde rissen Saschas Hosen und zerrissen,  ihm die Kleider, um zu sagen: Sascha soll nicht Pferde schlagen.",
  "Ich und meine Kumpels, wir sind ein duftes Team Wir sind regelrechte Alkoholvernichtungsmaschin' Wir saufen bis zum Umfall'n, alle machen mit Und wenn wir dann besoffen sind, dann sing' wir unser Lied",
  "Nüchternheit ist blöd, nüchtern sein tut mir nichts bring', denn im nüchternen Zuuuuustand, da kann man nicht gut sing' Besoffenheit is' super und schlägt Nüchternheit um Läng' Und holt's der Teufel, schon is' wieder Zeit für den Refrain!",
  "Komm, wir gröhlen noch ein bißchen, denn ich bin schon  wieder voll Komm, wir singen übers Saufen, über Bier und Alkohol Von dem ständigen Gebrülle kriegt man einen Riesendurst Wenn wir dann was gesoffen haben, geht das Gröhlen wieder los",
  "Schön ist die Jugend bei frohen Zeiten, schön ist die Jugend, sie kommt nicht mehr!",
  "Es Blühen Rosen, es blühen Nelken Es blüht ein Blümelein, Vergissnichtmein.",
  "Es blüht ein Weinstock und der trägt Reben  Und aus den Reben, da fließt süßer Wein!",
  "Ich hab ein Mädchen, von 17 Jahren  und diese lieb ich nur, zum Zeitvertreib.",
  "Ein Langer kam in die Roxy Bar und trank den besten Rum. Dann schaut er sich ganz nebenbei nach einer Braut sich um. ´ne Büchse meinte Rum und Tabak, kosten schon genug. Da lacht´ der Lange laut und tat noch einmal eine Zug",
  "Dem Langen der im dunklen marschiert, dem ist, kein Weg zu schmal. Drum findet er auch jederzeit das Mädchen seiner Wahl. Küsst er sie dann ganz wild und feurig, bleibt das Herz ihr steh’n. Und wenn er sie im dunklen küsst, küsst er noch mal so schön.",
  "Des Morgens wacht der Lange so recht sinnbetrunken auf. Nimmt alle seine Schmerzen dann von Kopf bis Fuß in Kauf. So war es und so bleibt es auch für immer fort besteh´n. Die Funken werden fallen, die Langen bleiben besteh´n!",
  "Manchmal geh ich meine Straße ohne Blick Manchmal wünsch ich mir mein Schaukelpferd zurück Manchmal bin ich ohne Rast und Ruh' Manchmal schließ ich alle Türen nach mir zu Manchmal ist mir kalt und manchmal heiß Manchmal weiß ich nicht mehr, was ich weiß Manchmal bin ich schon am Morgen müd' Und dann such ich Trost in einem Lied",
  "Manchmal scheint die Uhr des Lebens still zu stehn Manchmal scheint man immer nur im Kreis zu gehn Manchmal ist man wie von Fernweh krank Manchmal sitzt man still auf einer Bank Manchmal greift man nach der ganzen Welt Manchmal meint man, dass der Glücksstern fällt Manchmal nimmt man, wo man lieber gibt Manchmal hasst man das, was man doch liebt",
  "Wie ein Adler möchte ich fliegen, wie ein Adler möchte ich sein. Blau und Weiß sind seine Farben, er wird immer Sieger sein.",
  "Seine Freiheit kennt keine Grenzen,  weder Mauern noch Stacheldraht. Er wird immer Sieger bleiben,  er ist unser Kamerad.",
  "Was machte unsere Stadt bekannt – Witt´chenauer Bier Was trinkt man nicht nur in unserem Land –Witt´chenauer Bier Seit vielen hundert Jahren wird dies´ Getränk hier gebraut. ||:Ob Pils ob Bock ob Dunkel ob Hell -  Es ist uns sehr vertraut. :||",
  "Was bringt selbst den Herrn Gott in Versuchung – Witt´chenauer Bier Was trinken die Kranken und Gesunden - Witt´chenauer Bier Für solche kühle Blonde, das sage ich ungehemmt, ||:Herr Gott erhalts, Hopfen und Malz, geb ich mein letztes Hemd:||",
  "Farber Krönung, Deinhart Lila,  Grappa, Calvados, Tequilla.  Asbach Uralt, Spätburgunder  Wermut und Pernod  Williams Birne Dujardin Hennessy Remy Martin Fernet Branca, Underberg Portwein und Bordeaux  Johnny Walker, Jägermeister Amaretto, Kellergeister, Scharlachberg und Doppelkorn. Das ganze jetzt noch mal von vorn.",
  "Whiskey süß und Whiskey sauer, Hauptsache wir werden blauer Ramazotti,Razeputz und ne Pulle Rum Gin Campari Grand Marnier, endlich tut der Schädel weh Mit Dornkaat und Mariacron ins Delirium Klosterfrau Melissengeist oder wie der Stoff sonst heißt  Kölnischwasser, Pitralon, wir rülpsen nicht wir kotzen schon",
  "Wir haben Grund zum reiern, Zerfrisst uns auch die Därme schenkt es uns doch Wärme, Wir haben Grund zum Feiern unser letzter Wille immer mehr Promille Promille Promille mille mille, mille....",
  "Wir lagen vor Madagaskar und hatten die Pest an Bord. In den Kesseln da faulte das Wasser, und täglich ging einer über  Bord.",
  "Wir lagen schon vierzehn Tage,  kein Wind durch die Segeln uns pfiff. Der Durst war die größte Plage, da liefen wir auf ein Riff.",
  "Der lange Hein war der erste, er soff von dem faulen Nass. Die Pest gab ihm das Letzte, und wir ihm ein Seemannsgrab.",
  "Wjesele dźensa so zetkawamy tu, přećelstwo hajić ze zhromadnej rejku. Spěwy njech zaklinča přez cyłu žórlu. Starosće tak so wšitke zabudu",
  "Hercy, nětk hrajće najrjeńše pěsnički! Bratře wzmi holčku a spěšnje do rejki! Korčmarjo, nalij nam naše šklenički! Pijmy strowosći!",
  "Kajka je to radosć w našej młodźinje! Stari čuja žadosć, być jónu młodźi šće. Hdyž je swjedźeń nimo, praji kóždy z nas: Schadźować so chcemy prawje husto zas'.",
  "In Zukunft und in Gegenwart, immer wieder Lange Gard. Gelb und Weiß ein Leben lang, für den roten Untergang.",
  "Hey Funken macht die Straßen frei, die Prinzengarde kommt vorbei. Wir tanzen durch die ganze Nacht, wenn ihr vor eurer Hütte wacht.",
  "Von Vorstadt bis zu Rittermann, weiß es schon ein jedermann. Es singt das Kind und auch der Greis, Funken sind der letzte Scheiß!",
  "Wir sind die Hools des Karneval, und schlagen euch ein jedes mal. Wenn unsere Kanone kracht, ist selbst der Pechel  aufgewacht.",
  "Was zählt ist der Zusammenhalt,unsre Stärke kommt  geballt.Wir gewinnen jede Schlacht,denn wir sind eine Macht!",
  "Es gibt nur eine Stadt, nur ein Verein: Lange Garde, Lange Garde!Für dich leben wir, für dich lieben wir, für dich sterben wir: Lange Garde!",
  "Wir sind der Stolz der Stadt, uns gebührt die Macht:Lange Garde, Lange Garde!Gelb und Weiß geht voran, mit Kanone und Fahn und es singt jederman: Lange Garde!",
  "Dem Morgengrauen entgegen, ziehn wir gegen den Wind.Und wir werden alles zerlegen, bis wir wieder beim Fasching sind.",
  "Lange Garde du sollst strahlen, wie der hellste Heiligenschein,und über alles hin schallen, Lange Garde unser Verein!",
  "Unsre Erde wird stets erbeben, und die dunkelste Nacht erhellt.Wenn wir kämpfen und alles geben, bis dann der letzte Funke fällt.",
  "Kulow ist ne schöne Stadt, da muss man sich benehmen,und fahr´n wir dann zum Auswärtsspiel, behneh´m wir uns daneben.",
  "Zu Fasching ist das einerlei, das könnt ihr alle wissen,es brennt die Luft, es säuft das Schwein, die Funken sind besch**en.",
  "So nehmt das Glas nun in die Hand und füllt es in die Kehle,und stirbt der Lange einst einmal, dann mit  ´ner goldnen Seele.",
  "Das Saufen ist ein Zeitvertreib, das lass ´ma uns nicht nehmen,und wer da was dagegen hat, der sollte sich was schämen.",
  "Und willst du auf die Freundschaft bau´n, dann sollst du eines wissen, dann musst du zu den Langen gehen, die anderen sind besch**en.",
  "Und wenn wir mal im Himmel sind, dann werden wir noch singen. Es werden auch im Paradies noch Faschingslieder klingen. ",
  "Räuber, Diebe, geh’n auf Ganoventour Doch zwei ganz liebe, sind schon auf ihrer Spur Ist der Fall auch schwer, der Weg auch weit Sie sind stets für dich bereit!",
  "Böse Geister, die spuken durch die Nacht.Ganz dreist und dreister, bis erst der Tag erwacht. Doch die Rettung naht durch uns’re zwei und bald ist der Spuk vorbei!",
  "Alkazone, der böse Gangsterboss Klaut Schmuck und Krone, aus einem Märchenschloss Doch die Rettung naht und holt zum Glück das Geraubte schnell zurück!",
  "Chipchipchipchip und Chap Ritter des Rechts Chipchipchipchip und Chap Den Bösen geht es schlecht Sie lösen jeden Fall was sie auch tun Das Böse hat nie Zeit sich auszuruh’n!",
  "Mutig und freundlich, so tapfer und gläubig fröhlich und frech kämpfen sie auch für dich. Leben im Wald unter Bäumen und Steinen,in ihren Höhlen da sind sie zu Haus. ",
  "Lasst euch verzaubern von ihrem Geheimnis, der Saft bringt die Kraft das Abenteuer lacht. Gemeinsam könnt ihr so viel mehr noch erleben kommt auch hier her und singt einfach mit: ",
  "Frohgestimmt ist unser Städtchen, freudig singen Bursch und Mädchen; weit und breit ist es bekannt: Fasching ist am Elsterstrand!",
  "Du närrisch tolles Städtchen, hast wunderschöne Mädchen! In deinen alten Mauern da kann kein Mensch versauern! Laut geht es zu beim Karneval – wen man   da trifft, ist ganz egal . Faschingsstimmung, Faschingsscherz füllet heute Sinn und Herz.",
  "Denn heute ist Fasching, heute ist was los! Heute ist Fasching für klein und groß. Heute scherzet alles heut ist alles blau, heute feiert jeder Karneval in Witt´chenau!",
  "Fasching ist doch eine wunderschöne Zeit, denn für Heiterkeit sorgt heut Prinz (Oli ...)! Er ist voller Weisheit und Gemütlichkeit, beschütz Humor und Frohsinn!Wir sind seine Garde, stolz und wohlgemut,  und behüten stets sein sonn´ges Wesen. Tollität sollst leben, weil Frohsinn uns gegeben  und wir rufen laut „Helau“!",
  "Der Wittichenauer Karneval – der bringt uns allen so viel Freud, Weil Frohsinn und der Scherz regiert für alte und für junge Leut´!Ja, wenn´s auf Rosenmontag geht, wie kann es denn auch anders sein, wird jedem hier der Kopf verdreht vom Fasching und vom guten Wein!",
  "Immer, immer wieder singen wir Faschingslieder, weil wir uns des Lebens freu´n haben wir später nicht viel zu bereu´n! Wir tanzen bis zum Morgen, was kümmern uns die Sorge, dazu haben wir später noch so viel Zeit!",
  "Man spricht von unserem Karneval und denkt vielleicht an Köln, doch brauchst du dir schon lang nicht mehr´nen Bus dorthin bestell´n! Denn willst du mal rechtlustig sein und gehst du Fasching aus, dann komm zu uns nach Witt´chenau, das kommt auf´s selbe raus!",
  "Der Fasching ladet Groß und Klein zu frohen Scherzen herzlichst ein; werft Griesgram fort und allen Schmerz; öffnet dem Fasching Euer Herz. Wenn Fasching die Musik erklingt, jeder aus voller Kehle singt:",
  "Wie schnell doch die Jahre vergehen, schneller noch als der Wind! Doch Frohsinn und Liebe bestehen, weil sie von ew´ger Dauer sind! Jugend und Schönheit vergehen, doch das Herz bleibt jung, und wird es mal alt – und wird es mal kalt, dann bringt es der Fashing schnell in Schwung; und wird es mal kalt –und wird es mal alt, dann macht es der Fasching wieder jung!",
  "Vor 250 Jahr´n war es fast wie heute, denn auch uns´re Ahnen waren alles lust´ge Leute. Vor 250 Jahr´n gab´s in unserem Städtchen auch schon Scherz und Narretei und auch schon hübsche Mädchen, auch schon Scherz und Narretei und auch manch´ schönes Kind! ",
  "Die Elster fließt durch Witt´chenau, die Spree fließt durch Berlin; doch weiß ich es seit Jahr´n genau nach Kulow zieht´s mich hin! Und immer, wenn ich fern von hier, dann denk ich gern zurück, dass es den Wittichenauer noch gibt, das ist ein besonderes Glück!",
  "Wenn der Fasching nicht wär und die schönen Fraun, wäre es auf dieser Welt nur halb so schön! Wenn der Fasching nicht wär und die schönen Fraun, brauchte man auch Nachts nicht Bummel gehen   und das wär doch nicht schön!",
  "Wir sind die Fans des Faschings, getreu bis ultimo. Er macht und lebenslustig, er ist die schönste Show. Wir sind die Fans des Faschings in unser´m Witt´chenau, so toll und auch so fetzig, ist unser Ruf: „Helau“.",
  "Aus Mutters Kiste zaubern wir Schneewittchen, Zwerg und Musketier, Rotkäppchen, Cowboys, Hans im Glück, zum Fasching machen wir uns schick. Wenn tolle Stimmung ist im Saal dann feiern wir den Karneval und sind wir auch noch ziemlich klein, wie wollen Narren sein.",
  "Lasst uns fröhlich, glücklich und auch närrisch sein, und im Glase perlt dazu ein gold´ner Wein., wenn Fröhlichkeit und Frohsinn nie verlässt, dann feiern wir bei uns das schöne Faschingsfest",
  "Wenn der Prinz regiert im weiten Narrenland,  reicht er Freund und Feind auf Du und Du die Hand, und zur Seite stehen ihm mit Rat und Tat die Faschingsgarden und der närrische hohe Rat.",
  "Witt´chenau, Witt´chenau, Faschingsstadt am Elsterstrande, ist bekannt und benannt überall im weiten Lande! Da treffen sich heut jung und alt in mancherlei Gestalt",
  "Faching bei uns in Witt´chenau – durch Tradition längst bekannt, unsre Ahnen sangen schon: „Helau“, Dir Narrenland!",
  "So alt wie der Fasching kann ich nicht werden, das weiß ich ganz genau, doch wenn ich gehe von dieser Erde, mein letztes Wort heißt: „Helau“",
  "Fasching bei uns in Witt´chenau – Freude, Gesang, Narretei, denn wir haben viel Humor und alle sind dabei!",
  "Ach Leute, was sind das für Zeiten!? (ja, ja, ja!)  Was gab es früher viele Pleiten! (ja, ja, ja!)   Wie heut die jungen Leute leben! (ja, ja, ja!) Hat´s früher so was schon gegeben? (Nein, nein, nein!)",
  "Zu seiner Frau sagt jüngst der Mann. „Halt mal mit dem Erzählen an, ich hab dir etwas mitzuteilen. Die Faschingszeit naht schon heran, was zieh´n wir uns  Bloß diesmal an? Wir müssen uns damit beeilen!“",
  "„Ich glaub, ich geh als Harlekin, als Cowboy das hat wenig Sinn, das Reiten das vertrag ich nicht!  Du gehst als Wiener Blut, mit einem Riesenhut – die ganze Stadt lacht sich kaputt!“",
  "Heut ist großes Faschingsfest –  wer sein Geld beim Fasching lässt, braucht sich keine Sorgen machen wenn er stirbt,  das die buck´lige Verwandtschaft etwas erbt! Ja, ja, ja – heut ist großes Faschingsfest …",
  "Eine Stadt im Elsterland, wem ist sie nicht bekannt? Beim Feiern zieht ein jeder mit, diese Stadt ist der Hit.",
  "Von Hartz IV bis superreich, ob Krähe, Nachtigall, zum Fasching sind wir alle gleich, im Kostüm zum Maskenball.",
  "Samstags in der Machu-Picchu-Bar herrscht Frauenüberschuss. Und geht dir eine an den Arsch, will sie nicht nur einen Kuss.",
  "Ist die Zeit auch schnell vorbei, eins weiß ich ganz genau. Ich war nicht einmal nicht dabei, ich komm wieder: HELAU!",
  "Wir sind der Wittchenauer Faschingsverein, bekannt im ganzen Lande bei groß und bei klein. Ja lasst uns froh und glücklich und auch närrisch sein. Wir feiern heut den Fasching und keiner bleibt allein.",
  "In unserm schönen Städtchen da geht´s zu Fasching los. Bei so viel hübschen Mädchen da wird Ma(n)n sprachlos. Ja liebe, lebe, lache so feiert sich´s grandios. Wir feiern heut den Fasching und fühl`n uns schwerelos.",
  "Wir sind die Fans des ,,Faschings und das ist unser Hit. Wir tanzen auf den Tischen und alle machen mit. Wir sind die Fans des Faschings in unser´m Wittchenau, so toll und auch so fetzig ist unser Ruf „Helau“.",
  "Und ganz egal wo wir an der Theke steh´n. Wir feiern heut, da kann keiner widersteh´n. Und ganz egal wo wir an der Theke steh´n. Kommt singt jetzt mit und lasst Euch das hier nicht entgeh´n. Wir woll´n ein Faschingsfest feiern - hier bei Uns in Witt´chenau. Faschingsfest feiern    - alle rufen laut Helau. Faschingsfest feiern    - hier bei Uns in Witt´chenau. Faschingsfest feiern    - Uuuuuuuh! Nanananananana na na na na …"
  
]
}
